{
  "あなたは、こんなお悩みがありませんか？": "Do you have these problems?",
  "お客様に選ばれる理由": "Why clients choose us",
  "お客様の声": "Testimonials",
  "お悩み1": "I've been working hard on my blog, but I'm not motivated to write because I'm not getting results.",
  "お悩み2": "I tried to register my store on Google Maps, but it was already there. Why?",
  "お悩み3": "I want to use the Internet, but I don't know how to use a computer, so I can't get started.",
  "こんな方々が、特に成果を出しています。": "These people have been especially successful.",
  "しかも、９０日以内に。": "Within 90 days, even.",
  "そのお悩み、解決できます": "We can solve your problem!",
  "キャッチフレーズ": "Why don't you create a store that customers naturally come to without spending a lot of money?",
  "サービスの特徴": "Features of the Energetic Internet Client Acquisition",
  "ベネフィット": "The Mechanism to Have Customers Come to Your Store w/o Spending a Lot of Money",
  "保証１": "90-Day Attracting Customers Guarantee; if I don't attract customers within 90 days, I'll refund your money!",
  "保証２": "Provides 200,000 yen worth of customer acquisition mechanisms on Cloud",
  "保証３": "90 days of online advertisement; billing will start after the success of attracting customers",
  "安心の３つの保証": "The 3 Guaratees",
  "特徴１": "feature 1",
  "特徴２": "feature 2",
  "特徴３": "feature 3",
  "理由1": "Promote your products with catch copy that grabs the hearts and minds of customers",
  "理由2": "Local SEO for stores that understands Google's intent to display your store at the top of search results",
  "理由3": "Photography and video techniques to highlight your products",
  "見込み客１": "Hair and Nail Salons",
  "見込み客２": "Chiropractic and Therapy Clinic",
  "見込み客３": "Engineering and Landscaping",
  "見込み客４": "Restaurant and Food Shop",
  "ブログやSNSを頑張らずに": "Without working hard on a blog or social networking site,",
  "ホームページも作らずに": "Without even building a website,",
  "９０日以内で": "In 90 days or less",
  "本サイト限定キャンペーンのお知らせ": "Exclusive Campaign for This Website",
  "今ここで申し込んでくれるなら、広告・宣伝が３０日間無料！": "If you apply for my services here now, advertising and promotion will be free for 30 days!",
  "ネット広告の制作と運用を、３０日の間、わたしが運用いたします。": "I will manage the production and operation of your online advertisement for 30 days.",
  "しかも、制作費、運用費はこちらで負担します。": "I will pay for the production and operation of your ad.",
  "さらに、ネット広告からリストを取得するための": "In addition, I will also create LPs (landing pages) ",
  "LP（ランディングページ）も費用を請求することなく制作いたします。": " to obtain listings from online advertisements without charging any fees.",
  "ただし、広告・宣伝の成果は、わたしの実績として使用させていただきます。": "However, I will use the results of your advertisements and promotions as my own achievements.",
  "今すぐ問い合わせる": "Inquire Now",
  "会社名と担当者名": "Your name and/or Company name",
  "メールアドレス": "Email",
  "ブログやSNSを頑張らずに": "I promise you, within 90 days, ",
  "ホームページも作らずに": "without having to work hard on your blog, social networking, ",
  "９０日以内で": "or even website, we'll have a solution for you!",
  "コロナ禍と景気の低迷による売上の低迷を挽回したい方": "Those who want to recover from the sales slump caused by the COVID-19 disaster and the economic downturn.",
  "挽回するだけでなく、さらに上を目指したい方": "Those who want to not only recover but also aim higher",
  "集客する時間をなかなか作れないけど、": "Those who have a hard time making time to attract customers, but",
  "商品・サービスに自信があるし、いつも研鑽に励んでいる方": "Those who are confident in their products and services and are always working hard to improve them",
  "先着３人までの特別キャンペーンです。お問い合わせはお早めに。": "This is a special campaign for the first 3 applicants. Contact us as soon as possible.",
  "最初は、ポータルサイトにも登録してたし、 どうせやるだけ無駄かなと思ってました。": "At first, I was using a portal site, and like portals, I thought it would be a waste of time to do it.",
  "でも、はじめてみたら、写真をみてくれた人数や、 道順を表示してくれた人数がわかるようになったんです。": "But once I started, I was able to see how many people looked at the photos and I could see the number of people who looked at the photos and the number of people who displayed the directions.",
  "いままで、お客さんの反応がわからなかったので、 だれもお店のことを知らないんじゃないかって不安に思ってました。": "Until now, I had no idea how customers would react, so I was worried that no one would know about my salon.",
  "もう、このお店はたたんで、実家の母とのんびり暮らそうかなと思っていたところでした。": "I was thinking of closing the store and going back to my hometown to live a relaxing life with my mother.",
  "お客さんの反応が実感できたことで、がぜんとやる気がでてきました。": "However, I was motivated by the realizing the reactions of the customers.",
  "それに、はじめてから１週間で、２年ぶりに新しいお客さんが来てくれました。": "Besides, within a week after we started, I had a new customer for the first time in two years.",
  "登録していたポータルサイトの方は、知らない間にクーポンを発行されたりしたので、やめちゃいました。": "I stopped using the portal site I was registered with because they issued coupons without notice.",
  "ネイルサロン経営": "Nail Salon at Mito Ibaraki, JAPAN",
  "A.O. 様（４０代・女性）": "Ms. A. O"
}
