{
  "ベネフィット": "The Mechanism to Have Customers Come to Your Store without Waisting Money",
  "キャッチフレーズ": "Why don't you create a store that customers naturally come to without waisting money?",
  "あなたは、こんなお悩みがありませんか？": "Do you have these problems?",
  "お悩み1": "I've been working hard on my blog, but I'm not motivated to write because I'm not getting clients.",
  "お悩み2": "I tried to register my store on Google Maps, but it was already there. Why?",
  "お悩み3": "I want to use the Internet, but I don't know how to use a computer, so I can't get started.",
  "そのお悩み、解決できます": "I can solve your problem!",
  "あなたは、もうブログや SNS や、ホームページの SEOを気にする必要はありません。": "You no longer need to worry about blogs, SNS, or SEO on the homepage.",
  "あなたのお店のローカル SEOと、": "Using the local SEO of your store,",
  "Facebook や Google や YouTube 広告と、": "Facebook, Google, YouTube ads, ",
  "クラウドシステムの仕掛けを使って、": "and cloud system devices",
  "お客さんが自然と繰り返し集まってくるようになり、今よりもガンガン儲かるようになります。": "Customers will come together naturally, and they will make more money than they are now.",
  "しかも９０日以内で！": "In 90 days or less!",
  "つまり、あなたがお客さんを集めなくても、お客さんが集まってくるようになります。": "Even if you do not gather customers, customers will come together.",
  "いわば、あなたは余分な費用をかけずに、ネット上に営業担当を雇うようなものです。": "In other words, you're like hiring a sales representative online without spending extra costs.",
  "こんな方々が、特に成果を出しています。": "In particular, people like these can achieve results.",
  "見込み客１": "Hair and Nail Salons",
  "見込み客２": "Chiropractic and Therapy Clinic",
  "見込み客３": "Engineering and Landscaping",
  "見込み客４": "Restaurant and Food Shop",
  "コロナ禍と景気の影響による売上の低迷を挽回したい方": "Those who want to recover from the sales slump caused by the COVID-19 disaster and the economic downturn.",
  "挽回するだけでなく、さらに上を目指したい方": "Those who want to not only recover but also aim higher",
  "商品・サービスに自信があるし、いつも研鑽に励んでいる方": "Those who are confident in your products and services and are always working hard to improve them.",
  "でも、集客する時間をなかなか作れない方": "However, those who have difficulty making time to acquire clients.",
  "お客様に選ばれる理由": "Why clients choose us",
  "お客さんの心をつかむキャッチコピーで、あなたの商品をアピール": "Promote your products with catch copy that grabs the hearts and minds of customers",
  "Googleの意図をくみとった店舗向け地域 SEO 対策で、あなたのお店を検索結果上位に表示": "Local SEO for stores that understands Google's intent to display your store at the top of search results",
  "あなたの商品を引き立てる写真、動画を撮影": "Photography and video techniques to highlight your products",
  "お客様の声": "Testimonials",
  "最初は、ポータルサイトにも登録してたし、 どうせやるだけ無駄かなと思ってました。": "At First, I thought it would be a waste of time to do it.  Because, I was already using a portal site.",
  "それに、写真をみてくれた人数や、 道順を表示してくれた人数がわかるようになったんです。": "And I am able to see how many people looked at the photos and I could see the number of people who looked at the photos and the number of people who displayed the directions.",
  "いままで、お客さんの反応がわからなかったので、 だれもお店のことを知らないんじゃないかって不安に思ってました。": "Until now, I had no idea how customers would react, so I was worried that no one would know about my salon.",
  "もう、このお店はたたんで、実家の母とのんびり暮らそうかなと思っていたところでした。": "I was thinking of closing the store and going back to my hometown to live a relaxing life with my mother.",
  "お客さんの反応が実感できたことで、がぜんとやる気がでてきました。": "I was motivated by the realizing the reactions of the customers.",
  "でも始めてみたら、たった１週間で、２年ぶりに新しいお客さんが来てくれました。": "But I started, and after only a week, I had my first new client in two years.",
  "登録していたポータルサイトの方は、知らない間にクーポンを発行されたりしたので、やめちゃいました。": "I stopped using the portal site I was registered with because they issued coupons without notice.",
  "ネイルサロン経営": "Nail Salon at Mito Ibaraki, JAPAN",
  "A.O. 様（４０代・女性）": "Ms. A. O",
  "安心の３つの保証": "The 3 Guaratees",
  "９０日間集客保証": "90-days Client Acquisition Guarantee",
  "９０日以内に集客できなければ返金します。": "If you do not acquire clients within 90 days, I will refund your payment.",
  "３００リスト獲得保保証": "300 List Acquisition Guarantee",
  "３０日以内に見込み客リストが３００件集まらなければ、獲得するまで無料で集客にコミットします。": "If you don't acquire 300 prospectors list within 30 days, we will commit to you free of charge until you do.",
  "お客さんが集まる仕掛け２０万円相当を提供": "Offering 200,000 yen worth of mechanism for clients to come",
  "お客さんが集まるようになるクラウドシステムを、あなたの代わりにわたしが購入して提供いたします。": "I will purchase and provide a cloud system on your behalf that will enable clients to come to your place.",
  "本サイト限定キャンペーンのお知らせ": "Exclusive Campaign for This Website",
  "今ここで申し込んでくれるなら、広告・宣伝が３０日間無料！": "If you apply for my services here now, advertising and promotion will be free for 30 days!",
  "ネット広告を、３０日の間、わたしが制作・運用いたします。": "I will manage the production and operation of your online advertisement for 30 days.",
  "しかも、制作費、運用費はこちらで負担します。": "I will pay for the production and operation of your ad.",
  "さらに、ネット広告から見込み客リストを取得するための LP（ランディングページ）も、費用を請求することなく制作いたします。": "In addition, I will also create LPs (landing pages) to obtain listings from online advertisements without charging any fees.",
  "ご請求させていただくのは、３０日たって成果がでたとき以降に継続する場合だけ。もちろん、３０日以降に継続するかどうかはご自由にお決めください。": "We will only charge you if you continue after 30 days of successful results. Of course, you are free to decide whether or not to continue after 30 days.",
  "つまり、あなたは３０日間、あなたのお店のネット広告・宣伝を無料で試すことができます。それでもし、わたしを気に入っていただければ、ご継続していただけると嬉しく思います。": "This means you can try advertising and promoting your store for free for 30 days. If you still like my work, I will be happy to continue with you.",
  "ただし、３０日間無料でお試しいただくには、ひとつだけ条件があります。": "However, there is one condition for the 30-day free trial.",
  "それは、広告・宣伝の結果を、わたしの成果と実績として使用させていただくこと。このページにも掲載しているお客様の声として、可能な範囲で掲載させていただきます。": "That is, I will be allowed to use the results of the advertising and promotion as my results and achievements. I will publish them as customer testimonials, which you will also find on this page.",
  "それだけです。": "That's All",
  "会社名と担当者名": "Your name",
  "メールアドレス": "Email",
  "今すぐ問い合わせる": "Sign Up Now",
  "先着３人までの特別キャンペーンです。お問い合わせはお早めに。": "This is a special offer for the month of June only, limited to the first 3 applicants. Please apply as soon as possible.",
  "あなたとお会いできるのを楽しみにしています。": "I am looking forward to working with you."
}
