{
  "<0> kikuo+quiz@alizza-ideal.com</0> までメールにてお問い合わせください。": "Please email <0> kikuo+quiz@alizza-ideal.com</0>.",
  "<0> kikuo+zeroyen@alizza-ideal.com</0> までメールにてお問い合わせください。": "Please email <0> kikuo+zeroyen@alizza-ideal.com</0>.",
  "あなたのお店をGoogleビジネスプロフィールへ無料で登録し初期設定をいたします。": "We will register your shop on your Google Business Profile for free and set it up for you.",
  "お名前または屋号": "name",
  "お問い合わせありがとうございます": "Thank You For Your Inquiry",
  "お申し込みは簡単": "Applying is easy",
  "お申込みありがとうございます": "Thank you for your application",
  "ご登録ありがとうございます": "Thank you for your registration",
  "その中にも見つからない場合は、": "If you cannot find it in there, ",
  "まず迷惑フォルダを確認してみてください。": "Check your junk/spam folder first.",
  "まず迷惑メールフォルダを確認してみてください。": "Please check your spam folder first.",
  "まだ閉じないで！": "Don't close yet!",
  "まもなく、メールにて確認メールをお送りいたします。": "You will receive a confirmation email in a few minutes.",
  "もう一度メールアドレスを入力しなおして、お問い合わせください。": "Please email us at info+hp@alizza-ideal.com.",
  "もし、３〜５分ほどたっても届かない場合、 メールの迷惑フォルダやスパムフォルダに保存されている可能性があります。": "If you do not receive it within 3-5 minutes, it may have been saved in your spam or spam folder.",
  "もし、３〜５分ほどたっても届かない場合、 メールの迷惑メールフォルダやスパムフォルダに保存されている可能性があります。": "If you do not receive it within 3-5 minutes, it may have been saved in your spam or spam folder.",
  "もし、３〜５分ほどたっても届かない場合、メールの迷惑フォルダやスパムフォルダに保存されている可能性があります。": "If you do not receive it after 3-5 minutes, it may have been filed in your email junk or spam folder.",
  "よろしくおねがいします。": "Thank you in advance.",
  "わたしは多くの方々に、Googleビジネスプロフィールの効果を実感していただきたいと思っています。": "I would like many people to realize the effect of the Google Business Profile.",
  "パソコンをもっていない": "don't have a computer",
  "下のお申し込みフォームに、お名前または屋号とメールアドレスを入力してボタンを押すだけです。": "Simply enter your name or business name and email address in the form below and press the button.",
  "今すぐ無料で申し込む": "Apply now for free",
  "以下のような方が方がいらっしゃいましたら、どうぞお気軽にお申し込みください。": "If you are one of the following people, please feel free to apply.",
  "何から手を付けたらいいかわからない": "I don't know where to start",
  "始め方がわからない方へ無料で登録設定いたします": "For those who do not know how to start, we will register for free",
  "後半に特別無料サービスのごご案内があります": "There is a special free service information in the second half",
  "登録したあと何をすればいいか途方に暮れている": "I am at a loss as to what to do after registering",
  "登録したはいいけど放置したまま": "It's okay to register, but leave it alone",
  "追ってメールにてご連絡いたします。": "We will contact you by email."
}
