{
  "お問い合わせありがとうございます": "Salamat sa inyong pag-inquire",
  "まもなく、メールにて確認メールをお送りいたします。": "Makakatanggap ka ng confirmation email sa loob ng ilang minuto.",
  "もし、３〜５分ほどたっても届かない場合、メールの迷惑フォルダやスパムフォルダに保存されている可能性があります。": "Kung ikaw ay hindi nakatanggap sa loob ng 3-5 minuto, pwedeng ito ay nasa email junk o kaya naman sa iyong spam folder.",
  "まず迷惑フォルダを確認してみてください。": "Tignan muna ang iyong Junk/Spam folder",
  "その中にも見つからない場合は、": "Kung hindi mo ito mahanap.",
  "もう一度メールアドレスを入力しなおして、お問い合わせください。": "Mangyaring mag-email sa amin sa info+hp@alizza-ideal.com.",
  "よろしくおねがいします。": "Salamat!",
  "<0> kikuo+quiz@alizza-ideal.com</0> までメールにてお問い合わせください。": "Mangyaring mag-email sa <0> kikuo+quiz@alizza-ideal.com</0>.",
  "お申込みありがとうございます": "Salamat sa iyong aplikasyon",
  "その中にも見つからない場合は、": "Kung hindi mo mahanap ito sa alinman,",
  "まず迷惑フォルダを確認してみてください。": "Pakisuri muna ang iyong spam folder.",
  "まもなく、メールにて確認メールをお送りいたします。": "Padadalhan ka namin ng email ng kumpirmasyon sa ilang sandali.",
  "もし、３〜５分ほどたっても届かない場合、 メールの迷惑フォルダやスパムフォルダに保存されている可能性があります。": "Kung hindi mo ito matanggap sa loob ng 3-5 minuto, maaaring na-save ito sa iyong spam o spam folder.",
  "よろしくおねがいします。": "Maraming salamat.",
  "<0> kikuo+zeroyen@alizza-ideal.com</0> までメールにてお問い合わせください。": "Mangyaring mag-email sa <0> kikuo+zeroyen@alizza-ideal.com</0>.",
  "あなたのお店をGoogleビジネスプロフィールへ無料で登録し初期設定をいたします。": "Irerehistro namin ang iyong tindahan sa iyong Google Business Profile nang libre at ise-set up namin ito para sa iyo.",
  "お名前または屋号": "pangalan",
  "お申し込みは簡単": "Madali ang pag-apply",
  "ご登録ありがとうございます": "Salamat sa iyong pagpaparehistro",
  "その中にも見つからない場合は、": "Kung hindi mo mahanap ito sa alinman",
  "まず迷惑メールフォルダを確認してみてください。": "Pakisuri muna ang iyong spam folder.",
  "まだ閉じないで！": "Wag mo pa isara!",
  "まもなく、メールにて確認メールをお送りいたします。": "Padadalhan ka namin ng email ng kumpirmasyon sa ilang sandali.",
  "もし、３〜５分ほどたっても届かない場合、 メールの迷惑メールフォルダやスパムフォルダに保存されている可能性があります。": "Kung hindi mo ito matanggap sa loob ng 3-5 minuto, maaaring na-save ito sa iyong spam o spam folder.",
  "よろしくおねがいします。": "Maraming salamat.",
  "わたしは多くの方々に、Googleビジネスプロフィールの効果を実感していただきたいと思っています。": "Gusto kong malaman ng maraming tao ang epekto ng Google Business Profile.",
  "パソコンをもっていない": "walang computer",
  "下のお申し込みフォームに、お名前または屋号とメールアドレスを入力してボタンを押すだけです。": "Ilagay lamang ang iyong pangalan o pangalan ng negosyo at email address sa form sa ibaba at pindutin ang button.",
  "今すぐ無料で申し込む": "Mag-apply ngayon nang libre",
  "以下のような方が方がいらっしゃいましたら、どうぞお気軽にお申し込みください。": "Kung isa ka sa mga sumusunod na tao, mangyaring huwag mag-atubiling mag-aplay.",
  "何から手を付けたらいいかわからない": "Hindi ko alam kung saan magsisimula",
  "始め方がわからない方へ無料で登録設定いたします": "Para sa mga hindi alam kung paano magsimula, kami ay magparehistro nang libre",
  "後半に特別無料サービスのごご案内があります": "Mayroong espesyal na libreng impormasyon ng serbisyo sa ikalawang bahagi",
  "登録したあと何をすればいいか途方に暮れている": "Nalilito ako kung ano ang gagawin pagkatapos magparehistro",
  "登録したはいいけど放置したまま": "Okay lang na magparehistro, ngunit iwanan ito nang mag-isa",
  "追ってメールにてご連絡いたします。": "Makikipag-ugnayan kami sa iyo sa pamamagitan ng email."
}
